[
    {
        "authors": "Alexis B Peterson, R Matthew Gladden, Chris Delcher, Erica Spies, Amanda Garcia-Williams, Yanning Wang, John Halpin, Jon Zibbell, Carolyn Lullo McCarty, Jolene DeFiore-Hyrmer, Mary DiOrio, Bruce A Goldberger",
        "journal_title": "Morbidity and Mortality Weekly Report"
    },
    {
        "authors": "Chris Delcher, Alexander C Wagenaar, Bruce A Goldberger, Robert L Cook, Mildred M Maldonado-Molina",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "David S Fink, Julia P Schleimer, Aaron Sarvet, Kiran K Grover, Chris Delcher, Alvaro Castillo-Carniglia, June H Kim, Ariadne E Rivera-Aguirre, Stephen G Henry, Silvia S Martins, Magdalena Cerdá",
        "journal_title": "Annals of internal medicine"
    },
    {
        "authors": "Melvin D Livingston, Tracey E Barnett, Chris Delcher, Alexander C Wagenaar",
        "journal_title": "American journal of public health"
    },
    {
        "authors": "NJ Pauly, S Slavova, C Delcher, PR Freeman, J Talbert",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Andrew F Auld, Ray W Shiraishi, Ikwo Oboho, Christine Ross, Moses Bateganya, Valerie Pelletier, Jacob Dee, Kesner Francois, Nirva Duval, Mayer Antoine, Chris Delcher, Gracia Desforges, Mark Griswold, Jean Wysler Domercant, Nadjy Joseph, Varough Deyde, Yrvel Desir, Joelle Deas Van Onacker, Ermane Robin, Helen Chun, Isaac Zulu, Ishani Pathmanathan, E Kainne Dokubo, Spencer Lloyd, Rituparna Pati, Jonathan Kaplan, Elliot Raizes, Thomas Spira, Kiren Mitruka, Aleny Couto, Eduardo Samo Gudo, Francisco Mbofana, Melissa Briggs, Charity Alfredo, Carla Xavier, Alfredo Vergara, Ndapewa Hamunime, Simon Agolory, Gram Mutandi, Naemi N Shoopala, Souleymane Sawadogo, Andrew L Baughman, Adebobola Bashorun, Ibrahim Dalhatu, Mahesh Swaminathan, Dennis Onotu, Solomon Odafe, Oseni Omomo Abiri, Henry H Debem, Hank Tomlinson, Velephi Okello, Peter Preko, Trong Ao, Caroline Ryan, George Bicego, Peter Ehrenkranz, Harrison Kamiru, Harriet Nuwagaba-Biribonwoha, Gideon Kwesigabo, Angela A Ramadhani, Kahemele Ng’wangu, Patrick Swai, Mohamed Mfaume, Ramadhani Gongo, Deborah Carpenter, Timothy D Mastro, Carol Hamilton, Julie Denison, Fred Wabwire-Mangen, Olivier Koole, Kwasi Torpey, Seymour G Williams, Robert Colebunders, Julius N Kalamya, Alice Namale, Michelle R Adler, Bridget Mugisa, Sundeep Gupta, Sharon Tsui, Eric Van Praag, Duc B Nguyen, Sheryl Lyss, Yen Le, Abu S Abdul-Quader, Nhan T Do, Modest Mulenga, Sebastian Hachizovu, Owen Mugurungi, Beth A Tippett Barr, Elizabeth Gonese, Tsitsi Mutasa-Apollo, Shirish Balachandra, Stephanie Behel, Trista Bingham, Duncan Mackellar, David Lowrance, Tedd V Ellerbrock",
        "journal_title": "MMWR. Morbidity and mortality weekly report"
    },
    {
        "authors": "Chengliang Yang, Chris Delcher, Elizabeth Shenkman, Sanjay Ranka",
        "journal_title": "2016 IEEE 18th International conference on e-Health networking, applications and services (Healthcom)"
    },
    {
        "authors": "Mildred M Maldonado-Molina, Jennifer M Reingle, Christopher Delcher, Jennifer Branchini",
        "journal_title": "Accident Analysis & Prevention"
    },
    {
        "authors": "Edva Noel, Morgan Esperance, Megan Mclaughlin, Rachel Bertrand, Jessy Devieux, Patrice Severe, Diessy Decome, Adias Marcelin, Janet Nicotera, Chris Delcher, Mark Griswold, Genevive Meredith, Jean William Pape, Serena P Koenig",
        "journal_title": "JAIDS Journal of Acquired Immune Deficiency Syndromes"
    },
    {
        "authors": "Chris Delcher, Mildred M Maldonado-Molina, Alexander C Wagenaar",
        "journal_title": "Addictive behaviors"
    },
    {
        "authors": "Dayong Lee, Chris Delcher, Mildred M Maldonado-Molina, Lindsay AL Bazydlo, Jon R Thogmartin, Bruce A Goldberger",
        "journal_title": "Forensic science international"
    },
    {
        "authors": "Chris Delcher, Rachel Johnson, Mildred M Maldonado-Molina",
        "journal_title": "Journal of Adolescent Health"
    },
    {
        "authors": "Chengliang Yang, Chris Delcher, Elizabeth Shenkman, Sanjay Ranka",
        "journal_title": "biomedical engineering online"
    },
    {
        "authors": "Chris Delcher, Yanning Wang, Alexander C Wagenaar, Bruce A Goldberger, Robert L Cook, Mildred M Maldonado-Molina",
        "journal_title": "American journal of public health"
    },
    {
        "authors": "Andrew F Auld, Valerie Pelletier, Ermane G Robin, Ray W Shiraishi, Jacob Dee, Mayer Antoine, Yrvel Desir, Gracia Desforges, Chris Delcher, Nirva Duval, Nadjy Joseph, Kesner Francois, Mark Griswold, Jean Wysler Domercant, Yves Anthony Patrice Joseph, Joelle Deas Van Onacker, Varough Deyde, David W Lowrance",
        "journal_title": "The American journal of tropical medicine and hygiene"
    },
    {
        "authors": "Wesley G Jennings, George E Higgins, Mildred M Maldonado-Molina, David N Khey",
        "journal_title": "John Wiley & Sons"
    },
    {
        "authors": "David C Goodman, Cecilia Ganduglia-Cazaban, Luisa Franzini, Therese A Stukel, Jared R Wasserman, Megan A Murphy, Youngran Kim, Meredith E Mowitz, Jon E Tyson, Julie R Doherty, George A Little",
        "journal_title": "The Journal of pediatrics"
    },
    {
        "authors": "Troy Quast, Melissa A Bright, Chris Delcher",
        "journal_title": "Addictive behaviors"
    },
    {
        "authors": "Chris Delcher, Chengliang Yang, Sanjay Ranka, Joseph Adrian Tyndall, Bruce Vogel, Elizabeth Shenkman",
        "journal_title": "International journal of emergency medicine"
    },
    {
        "authors": "Dayong Lee, Chris Delcher, Mildred M Maldonado‐Molina, Jon R Thogmartin, Bruce A Goldberger",
        "journal_title": "Journal of forensic sciences"
    },
    {
        "authors": "Xiaowei Dong, Cynthia A Mattingly, Michael T Tseng, Moo J Cho, Yang Liu, Val R Adams, Russell J Mumper",
        "journal_title": "Cancer research"
    },
    {
        "authors": "Val R Adams, Markos Leggas",
        "journal_title": "Clinical therapeutics"
    },
    {
        "authors": "William W Pfaff, Richard J Howard, Pamela R Patton, Val R Adams, Charles B Rosen, Alan I Reed",
        "journal_title": "Transplantation"
    },
    {
        "authors": "Aimee K Bence, Eric B Anderson, Maqbool A Halepota, Michael A Doukas, Phillip A DeSimone, George A Davis, Deborah A Smith, Kevin M Koch, Andrew G Stead, Steve Mangum, Carolyn J Bowen, Neil L Spector, Showchien Hsieh, Val R Adams",
        "journal_title": "Investigational new drugs"
    },
    {
        "authors": "Xiaowei Dong, Cynthia A Mattingly, Michael Tseng, Moo Cho, Val R Adams, Russell J Mumper",
        "journal_title": "European journal of pharmaceutics and biopharmaceutics"
    },
    {
        "authors": "Patrick J Medina, Val R Adams",
        "journal_title": "Pharmacotherapy: The Journal of Human Pharmacology and Drug Therapy"
    },
    {
        "authors": "Lili Zhu, Andriy Luzhetskyy, Martha Luzhetska, Cynthia Mattingly, Val Adams, Andreas Bechthold, Jürgen Rohr",
        "journal_title": "ChemBioChem"
    },
    {
        "authors": "Andriy Luzhetskyy, Lili Zhu, Miranda Gibson, Marta Fedoryshyn, Clemens Dürr, Carsten Hofmann, Dirk Hoffmeister, Bohdan Ostash, Cynthia Mattingly, Val Adams, Victor Fedorenko, Jürgen Rohr, Andreas Bechthold",
        "journal_title": "ChemBioChem"
    },
    {
        "authors": "Jian-Ting Zheng, Uwe Rix, Lixia Zhao, Cynthia Mattingly, Val Adams, Quan Chen, Jürgen Rohr, Ke-Qian Yang",
        "journal_title": "The Journal of antibiotics"
    },
    {
        "authors": "Gordon L Phillips, B Meisenberg, DE Reece, VR Adams, A Badros, J Brunner, R Fenton, J Filicko, D Grosso, GA Hale, DS Howard, VP Johnson, A Kniska, KW Marshall, R Nath, E Reed, AP Rapoport, N Takebe, DH Vesole, JL Wagner, N Flomenberg",
        "journal_title": "Biology of Blood and Marrow Transplantation"
    },
    {
        "authors": "Aimee K Bence, David R Worthen, Val R Adams, Peter A Crooks",
        "journal_title": "Anti-Cancer Drugs"
    },
    {
        "authors": "Timothy L Brenner, Val R Adams",
        "journal_title": "Journal of the American Pharmaceutical Association"
    },
    {
        "authors": "Anna Hitron, Val Adams, Jeff Talbert, Doug Steinke",
        "journal_title": "Cancer epidemiology"
    },
    {
        "authors": "Anna Hitron, Doug Steinke, Stephanie Sutphin, Amber Lawson, Jeff Talbert, Val Adams",
        "journal_title": "Journal of Oncology Pharmacy Practice"
    },
    {
        "authors": "Aaron M Cook, Craig Martin, Val R Adams, R Scott Morehead",
        "journal_title": "Antimicrobial agents and chemotherapy"
    },
    {
        "authors": "Mark T Holdsworth, Val R Adams, Cathy M Chavez, Leslie J Vaughan, Marilyn H Duncan",
        "journal_title": "Annals of Pharmacotherapy"
    },
    {
        "authors": "Joshua D Brown, Driss Raissi, Qiong Han, Val R Adams, Jeffery C Talbert",
        "journal_title": "Journal of the American Heart Association"
    },
    {
        "authors": "Joshua D Brown, Amie J Goodin, Gregory YH Lip, Val R Adams",
        "journal_title": "Journal of the American Heart Association"
    },
    {
        "authors": "Tao Liu, Madan K Kharel, Lili Zhu, Samuel A Bright, Cynthia Mattingly, Val R Adams, Jürgen Rohr",
        "journal_title": "Chembiochem: a European journal of chemical biology"
    },
    {
        "authors": "Catherine R Garcia, Rani Jayswal, Val Adams, Lowell B Anthony, John L Villano",
        "journal_title": "Clinical and Translational Oncology"
    },
    {
        "authors": "Karen Blumenschein, Glenn C Blomquist, Magnus Johannesson, Nancy Horn, Patricia Freeman",
        "journal_title": "The Economic Journal"
    },
    {
        "authors": "Karen Blumenschein, Magnus Johannesson, Krista Yokoyama, Patricia Freeman",
        "journal_title": "Value in Health"
    },
    {
        "authors": "Karen Blumenschein, Magnus Johannesson, Glenn C Blomquist, Bengt Liljas, Richard M O'Conor",
        "journal_title": "Southern Economic Journal"
    },
    {
        "authors": "Magnus Johannesson, Glenn C Blomquist, Karen Blumenschein, Per-Olov Johansson, Bengt Liljas, Richard M O'conor",
        "journal_title": "Journal of Risk and Uncertainty"
    },
    {
        "authors": "Karen Blumenschein, Magnus Johannesson",
        "journal_title": "Annals of allergy, asthma & immunology"
    },
    {
        "authors": "Glenn C Blomquist, Karen Blumenschein, Magnus Johannesson",
        "journal_title": "Environmental and Resource Economics"
    },
    {
        "authors": "Alan J Zillich, Karen Blumenschein, Magnus Johannesson, Patricia Freeman",
        "journal_title": "Pharmacoeconomics"
    },
    {
        "authors": "Minji Sohn, Daniela C Moga, Karen Blumenschein, Jeffery Talbert",
        "journal_title": "Medicine"
    },
    {
        "authors": "Carrie L Johnson, Amy Nicholas, Holly Divine, Donald G Perrier, Karen Blumenschein, Douglas T Steinke",
        "journal_title": "Journal of the American Pharmacists Association"
    },
    {
        "authors": "Bengt Liljas, Karen Blumenschein",
        "journal_title": "Health Policy"
    },
    {
        "authors": "Karen Blumenschein, Magnus Johannesson",
        "journal_title": "Pharmacoeconomics"
    },
    {
        "authors": "Karen Blumenschein, Magnus Johannesson",
        "journal_title": "Clinical therapeutics"
    },
    {
        "authors": "Karen Blumenschein, Magnus Johannesson, Glenn C Blomquist, Bengt Liljas, Richard M O'Conor",
        "journal_title": "Economics Letters"
    },
    {
        "authors": "Marilyn L Moy, Anne L Fuhlbrigge, Karen Blumenschein, Richard H Chapman, Alan J Zillich, Karen M Kuntz, A David Paltiel, Barrett T Kitch, Scott T Weiss, Peter J Neumann",
        "journal_title": "Annals of Allergy, Asthma & Immunology"
    },
    {
        "authors": "Minji Sohn, Jeffery Talbert, Karen Blumenschein, Daniela Claudia Moga",
        "journal_title": "Pharmacoepidemiology and drug safety"
    },
    {
        "authors": "Amie Goodin, Karen Blumenschein, Patricia Rippetoe Freeman, Jeffery Talbert",
        "journal_title": "Pain physician"
    },
    {
        "authors": "Karen Blumenschein, JL Fink, PR Freeman, KL Kirsh, DT Steinke, Jeffery Talbert",
        "journal_title": "Lexington, Kentucky: Institute for Pharmaceutical Outcomes and Policy, University of Kentucky. Retrieved Sep"
    },
    {
        "authors": "Karen Blumenschein, J Fink, PR Freeman, K James, K Kirsh, DT Steinke, J Talbert",
        "journal_title": "Institute for Pharmaceutical Outcomes and Policy, Department of Pharmacy Practice and Science, College of Pharmacy, University of Kentucky, Lexington, Kentucky"
    },
    {
        "authors": "Sandra L Senft, Chad Thompson, Karen Blumenschein",
        "journal_title": "American journal of pharmaceutical education"
    },
    {
        "authors": "Sarah E Wixson, Karen Blumenschein, Amie J Goodin, Jeffery Talbert, Patricia R Freeman",
        "journal_title": "Pharmacy practice"
    },
    {
        "authors": "Jeffrey J. Cain, Joseph L. Fink III",
        "journal_title": "American Journal of Pharmaceutical Education"
    },
    {
        "authors": "Wilson M. Compton, Joe C. Horton, Linda B. Cottler, Robert Booth, Carl G. Leukefeld, Merrill Singer, Renee Cunningham-Williams, Wendy Reich, Karen F. Corsi, Michelle S. Staton, Joseph L. Fink III, Thomas J. Stopka, Edward L. Spitznagel",
        "journal_title": "Journal of Urban Health"
    },
    {
        "authors": "T. Joseph Mattingly, Joseph L. Cain, Jeffrey J., Fink III",
        "journal_title": "Journal of the American Pharmaceutical Association"
    },
    {
        "authors": "Garry W. Shannon, Ellen K. Cromley, Joseph L. Fink II",
        "journal_title": "Social Science and Medicine"
    },
    {
        "authors": "Karen Blumenschein, Joseph L. Fink III, Patricia R. Freeman, Jeffrey C. Kirsh, Kenneth L. Steinke, Douglas T., Talbert",
        "journal_title": "Kentucky Cabinet for Health and Family Services"
    },
    {
        "authors": "Wendy Reich, Wilson M. Compton, Joe C. Horton, Linda B. Cottler, Renee M. Cunningham-Williams, Robert Booth, Merrill Singer, Carl Leukefeld, Joseph L. Fink III, Tom Stopka, Karen F. Corsi, Michelle S. Tindall",
        "journal_title": "Journal of the American Pharmaceutical Association"
    },
    {
        "authors": "Karen Blumenschein, J Fink, PR Freeman, K James, K Kirsh, DT Steinke, J Talbert",
        "journal_title": "Institute for Pharmaceutical Outcomes and Policy, Department of Pharmacy Practice and Science, College of Pharmacy, University of Kentucky, Lexington, Kentucky"
    },
    {
        "authors": "Wendy Reich, Wilson M Compton, Joe C Horton, Linda B Cottler, Renee M Cunningham-Williams, Robert Booth, Merrill Singer, Carl Leukefeld, Joseph Fink, Tom Stopka, Karen Fortuin Corsi, Michelle Staton Tindall",
        "journal_title": "Journal of the American Pharmaceutical Association (1996)"
    },
    {
        "authors": "Joseph L. Fink III",
        "journal_title": "74"
    },
    {
        "authors": "Joseph L. Fink III, Jesse C. Vivian, Ilisa G. Bernstein",
        "journal_title": "35"
    },
    {
        "authors": "Joseph L. Fink III, Jesse C. Vivian, Ilisa G. Bernstein",
        "journal_title": "34"
    },
    {
        "authors": "Joseph L. Fink III, Jesse C. Vivian, Kim K. Reid",
        "journal_title": "33"
    },
    {
        "authors": "Joseph L. Fink, Jesse C. Vivian, Kim K. Reid",
        "journal_title": "32"
    },
    {
        "authors": "Joseph L. Fink III, Jesse C. Vivian, Kim K. Reid",
        "journal_title": "31"
    },
    {
        "authors": "Joseph L. Fink, Jesse C. Vivian, Kim K. Reid",
        "journal_title": "30"
    },
    {
        "authors": "Joseph L. Fink III, Gary G. Cacciatore, Jesse C. Vivian",
        "journal_title": "28"
    },
    {
        "authors": "Joseph L. Fink III, Jesse C. Vivian",
        "journal_title": "27"
    },
    {
        "authors": "Joseph L. Fink III, Karl W Marquardt, Larry M. Simonsmeier",
        "journal_title": "26"
    },
    {
        "authors": "Joseph L. Fink III, Karl W Marquardt, Larry M. Simonsmeier",
        "journal_title": "25"
    },
    {
        "authors": "Joseph L. Fink III, Karl W Marquardt, Larry M. Simonsmeier",
        "journal_title": "24"
    },
    {
        "authors": "Karen Blumenschein, Glenn C Blomquist, Magnus Johannesson, Nancy Horn, Patricia Freeman",
        "journal_title": "The Economic Journal"
    },
    {
        "authors": "Karen Blumenschein, Magnus Johannesson, Krista Yokoyama, Patricia Freeman",
        "journal_title": "Value in Health"
    },
    {
        "authors": "Alan J Zillich, Karen Blumenschein, Magnus Johannesson, Patricia Freeman",
        "journal_title": "Pharmacoeconomics"
    },
    {
        "authors": "Patricia R Freeman, Amie Goodin, SuZanne Troske, Audra Strahl, Amanda Fallin, Traci C Green",
        "journal_title": "Journal of the American Pharmacists Association"
    },
    {
        "authors": "Patricia R Freeman, Emily R Hankosky, Michelle R Lofwall, Jeffery C Talbert",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "NJ Pauly, S Slavova, C Delcher, PR Freeman, J Talbert",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "LISA A Cassis, PATRICIA E Rippetoe, EDWARD E Soltis, DONNA J Painter, ROBERT Fitz, MARK N Gillespie",
        "journal_title": "Journal of Pharmacology and Experimental Therapeutics"
    },
    {
        "authors": "Mark N Gillespie, Patricia E Rippetoe, Cheryl A Haven, Rei-Tsang Shiao, Urszula Orlinska, Bruce E Maley, Jack W Olson",
        "journal_title": "American Journal of Respiratory and Critical Care Medicine"
    },
    {
        "authors": "Huong Luu, Svetla Slavova, Patricia R Freeman, Michelle Lofwall, Steven Browning, Heather Bush",
        "journal_title": "The Journal of Rural Health"
    },
    {
        "authors": "Jean Z Wong, Janet Woodcock-Mitchell, John Mitchell, Patricia Rippetoe, Sheryl White, Marlene Absher, Linda Baldor, John Evans, Kirk M McHugh, Robert B Low",
        "journal_title": "American Journal of Physiology-Lung Cellular and Molecular Physiology"
    },
    {
        "authors": "Amie Goodin, Karen Blumenschein, Patricia Rippetoe Freeman, Jeffery Talbert",
        "journal_title": "Pain physician"
    },
    {
        "authors": "Minji Sohn, Jeffery C Talbert, Zhengyan Huang, Michelle R Lofwall, Patricia R Freeman",
        "journal_title": "JAMA network open"
    },
    {
        "authors": "Katelyn M Alexander, Holly S Divine, Cathy R Hanna, Yevgeniya Gokun, Patricia R Freeman",
        "journal_title": "Journal of the American Pharmacists Association"
    },
    {
        "authors": "Karen Blumenschein, JL Fink, PR Freeman, KL Kirsh, DT Steinke, Jeffery Talbert",
        "journal_title": "Lexington, Kentucky: Institute for Pharmaceutical Outcomes and Policy, University of Kentucky. Retrieved Sep"
    },
    {
        "authors": "Karen Blumenschein, J Fink, PR Freeman, K James, K Kirsh, DT Steinke, J Talbert",
        "journal_title": "Institute for Pharmaceutical Outcomes and Policy, Department of Pharmacy Practice and Science, College of Pharmacy, University of Kentucky, Lexington, Kentucky"
    },
    {
        "authors": "Patricia R Freeman, Geoffrey M Curran, Karen L Drummond, Bradley C Martin, Benjamin S Teeter, Katharine Bradley, Nancy Schoenberg, Mark J Edlund",
        "journal_title": "Research in Social and Administrative Pharmacy"
    },
    {
        "authors": "Sarah E Wixson, Karen Blumenschein, Amie J Goodin, Jeffery Talbert, Patricia R Freeman",
        "journal_title": "Pharmacy practice"
    },
    {
        "authors": "Patricia R Freeman, Amie Goodin, S Troske, Jeffery Talbert",
        "journal_title": "Institute for Pharmaceutical Outcomes and Policy: University of Kentucky"
    },
    {
        "authors": "Molly B Carr, Holly Divine, Cathy Hanna, Patricia R Freeman, Karen Blumenschein",
        "journal_title": "Journal of the American Pharmacists Association"
    },
    {
        "authors": "Amie Goodin, Amanda Fallin-Bennett, Traci Green, Patricia R Freeman",
        "journal_title": "Harm reduction journal"
    },
    {
        "authors": "Christopher L Schardl, Carolyn A Young, Uljana Hesse, Stefan G Amyotte, Kalina Andreeva, Patrick J Calie, Damien J Fleetwood, David C Haws, Neil Moore, Birgitt Oeser, Daniel G Panaccione, Kathryn K Schweri, Christine R Voisey, Mark L Farman, Jerzy W Jaromczyk, Bruce A Roe, Donal M O'Sullivan, Barry Scott, Paul Tudzynski, Zhiqiang An, Elissaveta G Arnaoudova, Charles T Bullock, Nikki D Charlton, Li Chen, Murray Cox, Randy D Dinkins, Simona Florea, Anthony E Glenn, Anna Gordon, Ulrich Güldener, Daniel R Harris, Walter Hollin, Jolanta Jaromczyk, Richard D Johnson, Anar K Khan, Eckhard Leistner, Adrian Leuchtmann, Chunjie Li, JinGe Liu, Jinze Liu, Miao Liu, Wade Mace, Caroline Machado, Padmaja Nagabhyru, Juan Pan, Jan Schmid, Koya Sugawara, Ulrike Steiner, Johanna E Takach, Eiji Tanaka, Jennifer S Webb, Ella V Wilson, Jennifer L Wiseman, Ruriko Yoshida, Zheng Zeng",
        "journal_title": "PLoS genetics"
    },
    {
        "authors": "Jan Schmid, Robert Day, Ningxin Zhang, Pierre-Yves Dupont, Murray P Cox, Christopher L Schardl, Niki Minards, Mauro Truglio, Neil Moore, Daniel R Harris, Yanfei Zhou",
        "journal_title": "Molecular Plant-Microbe Interactions"
    },
    {
        "authors": "Ramakanth Kavuluru, Sifei Han, Daniel Harris",
        "journal_title": "Advances in Artificial Intelligence"
    },
    {
        "authors": "Daniel R Harris, Darren W Henderson, Ramakanth Kavuluru, Arnold J Stromberg, Todd R Johnson",
        "journal_title": "IEEE journal of biomedical and health informatics"
    },
    {
        "authors": "Daniel R Harris, Darren W Henderson",
        "journal_title": "AMIA Summits on Translational Science Proceedings"
    },
    {
        "authors": "Daniel R Harris",
        "journal_title": "Information Systems Frontiers"
    },
    {
        "authors": "DR Harris, R Kavuluru, S Yu, R Theakston, JW Jaromczyk, TR Johnson",
        "journal_title": "Proceedings of the summit on clinical research informatics"
    },
    {
        "authors": "Emily R Hankosky, Heather M Bush, Linda P Dwoskin, Daniel R Harris, Darren W Henderson, Guo-Qiang Zhang, Patricia R Freeman, Jeffery C Talbert",
        "journal_title": "AMIA Annual Symposium Proceedings"
    },
    {
        "authors": "Daniel R Harris, Ramakanth Kavuluru, Jerzy W Jaromczyk, Todd R Johnson",
        "journal_title": "AMIA Summits on Translational Science Proceedings"
    },
    {
        "authors": "Daniel R Harris",
        "journal_title": "University of Kentucky"
    },
    {
        "authors": "Ramakanth Kavuluru, Daniel Harris",
        "journal_title": "Proceedings of COLING 2012: Posters"
    },
    {
        "authors": "Elwin Wu, Jennifer Villani, Alissa Davis, Naleef Fareed, Daniel R Harris, Timothy R Huerta, Marc R LaRochelle, Cortney C Miller, Emmanuel A Oga",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Daniel R Harris",
        "journal_title": "2016 IEEE 17th International Conference on Information Reuse and Integration (IRI)"
    },
    {
        "authors": "Daniel R Harris",
        "journal_title": "2015 IEEE International Conference on Information Reuse and Integration"
    },
    {
        "authors": "Daniel R Harris, Tamela J Harper, Darren W Henderson, Keith W Henry, Jeffrey C Talbert",
        "journal_title": "2016 IEEE-EMBS International Conference on Biomedical and Health Informatics (BHI)"
    },
    {
        "authors": "David A Hanauer, Jill S Barnholtz-Sloan, Mark F Beno, Guilherme Del Fiol, Eric B Durbin, Oksana Gologorskaya, Daniel Harris, Brett Harnett, Kensaku Kawamoto, Benjamin May, Eric Meeks, Emily Pfaff, Janie Weiss, Kai Zheng",
        "journal_title": "JCO Clinical Cancer Informatics"
    },
    {
        "authors": "Daniel R Harris, Darren W Henderson, Jeffery C Talbert",
        "journal_title": "2017 IEEE EMBS International Conference on Biomedical & Health Informatics (BHI)"
    },
    {
        "authors": "Daniel R Harris, Darren W Henderson, Alexandria Corbeau",
        "journal_title": "AMIA Summits on Translational Science Proceedings"
    },
    {
        "authors": "CL Schardl, N Moore, PX Zhao, EG Arnaoudova, CT Bullock, X Dai, DR Harris, J Jaromczyk, AK Khan, M Liu, LG Robinson, J Schmid, JS Webb, JL Wiseman, Z Zeng, ML Farman, U Hesse, JW Jaromczyk, J Liu, BA Roe, B Scott, CA Young",
        "journal_title": "Epichloae, endophytes of cool season grasses: implications, utilization and biology. Proceedings of the 7th International Symposium on Fungal Endophytes of Grasses, Lexington, Kentucky, USA, 28 June to 1 July 2010"
    },
    {
        "authors": "Daniel R Harris, Chris Delcher",
        "journal_title": "2019 IEEE International Conference on Big Data (Big Data)"
    },
    {
        "authors": "Michael D Abràmoff, James C Folk, Dennis P Han, Jonathan D Walker, David F Williams, Stephen R Russell, Pascale Massin, Beatrice Cochener, Philippe Gain, Li Tang, Mathieu Lamard, Daniela C Moga, Gwénolé Quellec, Meindert Niemeijer",
        "journal_title": "JAMA ophthalmology"
    },
    {
        "authors": "Elizabeth A Chrischilles, Jane F Pendergast, Katherine L Kahn, Robert B Wallace, Daniela C Moga, David P Harrington, Catarina I Kiefe, Jane C Weeks, Dee W West, S Yousuf Zafar, Robert H Fletcher",
        "journal_title": "Journal of clinical oncology"
    },
    {
        "authors": "Erin L Abner, Richard J Kryscio, Frederick A Schmitt, David W Fardo, Daniela C Moga, Eseosa T Ighodaro, Gregory A Jicha, Lei Yu, Hiroko H Dodge, Chengjie Xiong, Randall L Woltjer, Julie A Schneider, Nigel J Cairns, David A Bennett, Peter T Nelson",
        "journal_title": "Annals of neurology"
    },
    {
        "authors": "Minji Sohn, Daniela C Moga, Karen Blumenschein, Jeffery Talbert",
        "journal_title": "Medicine"
    },
    {
        "authors": "Daniel J Morgan, Hannah R Day, Jon P Furuno, Atlisa Young, J Kristie Johnson, Douglas D Bradham, Eli N Perencevich",
        "journal_title": "Infection control and hospital epidemiology: the official journal of the Society of Hospital Epidemiologists of America"
    },
    {
        "authors": "Minji Sohn, Jeffery Talbert, Karen Blumenschein, Daniela Claudia Moga",
        "journal_title": "Pharmacoepidemiology and drug safety"
    },
    {
        "authors": "Daniela C Moga, Ryan M Carnahan, Brian C Lund, Jane F Pendergast, Robert B Wallace, James C Torner, Yue Li, Elizabeth A Chrischilles",
        "journal_title": "Journal of the American Medical Directors Association"
    },
    {
        "authors": "Daniela Claudia Moga, Erin L Abner, Qishan Wu, Gregory A Jicha",
        "journal_title": "Alzheimer's & Dementia: Translational Research & Clinical Interventions"
    },
    {
        "authors": "Mark Christopher, Daniela C Moga, Stephen R Russell, James C Folk, Todd Scheetz, Michael D Abràmoff",
        "journal_title": "Retina (Philadelphia, Pa.)"
    },
    {
        "authors": "Alina V Dumitrescu, Daniela C Moga, Susannah Q Longmuir, Richard J Olson, Arlene V Drack",
        "journal_title": "Ophthalmology"
    },
    {
        "authors": "Daniela C Moga, Erin L Abner, Dorinda N Rigsby, Lynne Eckmann, Mark Huffmyer, Richard R Murphy, Beth B Coy, Gregory A Jicha",
        "journal_title": "Alzheimer's research & therapy"
    },
    {
        "authors": "Danijela Gnjidic, George O Agogo, Christine M Ramsey, Daniela C Moga, Heather Allore",
        "journal_title": "The Journals of Gerontology: Series A"
    },
    {
        "authors": "Daniela C Moga, Heidi Taipale, Anna-Maija Tolppanen, Antti Tanskanen, Jari Tiihonen, Sirpa Hartikainen, Qishan Wu, Gregory A Jicha, Danijela Gnjidic",
        "journal_title": "Drugs & aging"
    },
    {
        "authors": "GYeon Oh, Erin L Abner, David W Fardo, Patricia R Freeman, Daniela C Moga",
        "journal_title": "PloS one"
    },
    {
        "authors": "Christine M Ramsey, Danijela Gnjidic, George O Agogo, Heather Allore, Daniela Moga",
        "journal_title": "Alzheimer's & Dementia: Translational Research & Clinical Interventions"
    },
    {
        "authors": "Ashley I Martinez, Patricia R Freeman, Daniela C Moga",
        "journal_title": "American Journal of Cardiovascular Drugs"
    },
    {
        "authors": "Daniela C Moga, Erin L Abner, Emily S Brouwer",
        "journal_title": "Journal of the American Medical Directors Association"
    },
    {
        "authors": "Daniela C Moga, Brooke F Beech, Erin L Abner, Frederick A Schmitt, Riham H El Khouli, Ashley I Martinez, Lynne Eckmann, Mark Huffmyer, Rosmy George, Gregory A Jicha",
        "journal_title": "Trials"
    },
    {
        "authors": "Mairead E Moloney, Ashley I Martinez, Christal L Badour, Daniela C Moga",
        "journal_title": "Behavioral sleep medicine"
    },
    {
        "authors": "George O Agogo, Christine M Ramsey, Danijela Gnjidic, Daniela Moga, Heather Allore",
        "journal_title": "International psychogeriatrics"
    },
    {
        "authors": "Richard C Dart, Hilary L Surratt, Theodore J Cicero, Mark W Parrino, S Geoff Severtson, Becki Bucher-Bartelson, Jody L Green",
        "journal_title": "New England Journal of Medicine"
    },
    {
        "authors": "Theodore J Cicero, Matthew S Ellis, Hilary L Surratt, Steven P Kurtz",
        "journal_title": "JAMA psychiatry"
    },
    {
        "authors": "Theodore J Cicero, Matthew S Ellis, Hilary L Surratt",
        "journal_title": "New England Journal of Medicine"
    },
    {
        "authors": "James A Inciardi, Hilary L Surratt, Steven P Kurtz, Theodore J Cicero",
        "journal_title": "Pain Medicine"
    },
    {
        "authors": "James A Inciardi, Hilary L Surratt, Theodore J Cicero, Ronald A Beard",
        "journal_title": "Pain medicine"
    },
    {
        "authors": "Hilary L Surratt, James A Inciardi, Steven P Kurtz, Marion C Kiley",
        "journal_title": "Crime & Delinquency"
    },
    {
        "authors": "Steven P Kurtz, Hilary L Surratt, Marion C Kiley, James A Inciardi",
        "journal_title": "Journal of health care for the poor and underserved"
    },
    {
        "authors": "Theodore J Cicero, Hilary Surratt, James A Inciardi, Alvaro Munoz",
        "journal_title": "Pharmacoepidemiology and drug safety"
    },
    {
        "authors": "Christine A Saum, Hilary L Surratt, James A Inciardi, Rachael E Bennett",
        "journal_title": "The Prison Journal"
    },
    {
        "authors": "Steven P Kurtz, Hilary L Surratt, James A Inciardi, Marion C Kiley",
        "journal_title": "Violence against women"
    },
    {
        "authors": "James A Inciardi, Hilary L Surratt",
        "journal_title": "Substance use & misuse"
    },
    {
        "authors": "Theodore J Cicero, Michael Lynskey, Alexandre Todorov, James A Inciardi, Hilary L Surratt",
        "journal_title": "Pain"
    },
    {
        "authors": "Stevan Geoffrey Severtson, Becki Bucher Bartelson, Jonathan M Davis, Alvaro Muñoz, Michael F Schneider, Howard Chilcoat, Paul M Coplan, Hilary Surratt, Richard C Dart",
        "journal_title": "The Journal of Pain"
    },
    {
        "authors": "Hilary L Surratt, Catherine O'grady, Steven P Kurtz, Yamilka Stivers, Theodore J Cicero, Richard C Dart, Minxing Chen",
        "journal_title": "Pharmacoepidemiology and drug safety"
    },
    {
        "authors": "James A Inciardi, Hilary L Surratt, Theodore J Cicero, Steven P Kurtz, Steven S Martin, Mark W Parrino",
        "journal_title": "Journal of addictive diseases"
    },
    {
        "authors": "James A Inciardi, Hilary L Surratt, Steven P Kurtz, John J Burke",
        "journal_title": "Substance use & misuse"
    },
    {
        "authors": "Hilary L Surratt, Steven P Kurtz, Jason C Weaver, James A Inciardi",
        "journal_title": "Journal of Psychology & Human Sexuality"
    },
    {
        "authors": "Steven P Kurtz, Mance E Buttram, Hilary L Surratt, Ronald D Stall",
        "journal_title": "AIDS Education and Prevention"
    },
    {
        "authors": "Hilary L Surratt, James A Inciardi",
        "journal_title": "AIDS care"
    },
    {
        "authors": "James A Inciardi, Hilary L Surratt",
        "journal_title": "Journal of psychoactive drugs"
    },
    {
        "authors": "Bryan D Jones, Frank R Baumgartner, Jeffery C Talbert",
        "journal_title": "American Political Science Review"
    },
    {
        "authors": "Jeffery C Talbert, Bryan D Jones, Frank R Baumgartner",
        "journal_title": "American Journal of Political Science"
    },
    {
        "authors": "Lance T Piecoro, Matthew Potoski, Jeff C Talbert, Dennis E Doherty",
        "journal_title": "Health services research"
    },
    {
        "authors": "Jeffery C Talbert, Matthew Potoski",
        "journal_title": "Journal of Politics"
    },
    {
        "authors": "Margaret M Love, ARCH G III MAINOUS, Jeffery C Talbert, Gregory L Hager",
        "journal_title": "Journal of Family Practice"
    },
    {
        "authors": "Gregory L Hager, Jeffery C Talbert",
        "journal_title": "Legislative Studies Quarterly"
    },
    {
        "authors": "SK Ameri, P Singh, R D'Angelo, W Stoppel, L Black, SR Sonkusale",
        "journal_title": "2016 IEEE 38th Annual International Conference of the IEEE"
    },
    {
        "authors": "Jon R Bond, Richard Fleisher, Jeffery C Talbert",
        "journal_title": "Political Research Quarterly"
    },
    {
        "authors": "Joshua D Brown, Anand R Shewale, Jeffery C Talbert",
        "journal_title": "Journal of managed care & specialty pharmacy"
    },
    {
        "authors": "Joshua D Brown, Amie J Goodin, Jeffery C Talbert",
        "journal_title": "The Journal of rural health"
    },
    {
        "authors": "Ryan Hickson, Jeffery Talbert, William C Thornbury, Nathan R Perin, Amie J Goodin",
        "journal_title": "Telemedicine and e-Health"
    },
    {
        "authors": "Minji Sohn, Daniela C Moga, Karen Blumenschein, Jeffery Talbert",
        "journal_title": "Medicine"
    },
    {
        "authors": "Patricia R Freeman, Emily R Hankosky, Michelle R Lofwall, Jeffery C Talbert",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "W Cliff Rutter, Donna R Burgess, Jeffery C Talbert, David S Burgess",
        "journal_title": "Journal of hospital medicine"
    },
    {
        "authors": "James Marton, Aaron Yelowitz, Jeffery C Talbert",
        "journal_title": "Journal of health economics"
    },
    {
        "authors": "Susanna Hornig Priest, Jeffrey Talbert",
        "journal_title": "Southwestern Mass Communication Journal"
    },
    {
        "authors": "NJ Pauly, S Slavova, C Delcher, PR Freeman, J Talbert",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Anna Hitron, Val Adams, Jeff Talbert, Doug Steinke",
        "journal_title": "Cancer epidemiology"
    },
    {
        "authors": "Anna Hitron, Doug Steinke, Stephanie Sutphin, Amber Lawson, Jeff Talbert, Val Adams",
        "journal_title": "Journal of Oncology Pharmacy Practice"
    },
    {
        "authors": "Joshua D Brown, Anand R Shewale, Jeffery C Talbert",
        "journal_title": "Journal of managed care & specialty pharmacy"
    },
    {
        "authors": "Ann L Coker, Bonnie S Fisher, Heather M Bush, Suzanne C Swan, Corrine M Williams, Emily R Clear, Sarah DeGue",
        "journal_title": "Violence against women"
    },
    {
        "authors": "Dai Sugimoto, Gregory D Myer, Heather M Bush, Maddie F Klugman, Jennifer M Medina McKeon, Timothy E Hewett",
        "journal_title": "Journal of athletic training"
    },
    {
        "authors": "Ibrahim R Hanna, Brent Heeke, Heather Bush, Lynne Brosius, Diane King-Hageman, Samuel C Dudley Jr, John F Beshai, Jonathan J Langberg",
        "journal_title": "Heart Rhythm"
    },
    {
        "authors": "Dana L Dailey, Barbara A Rakel, Carol GT Vance, Richard E Liebano, Anand S Amrit, Heather M Bush, Kyoung S Lee, Jennifer E Lee, Kathleen A Sluka",
        "journal_title": "PAIN®"
    },
    {
        "authors": "James W Anderson, Heather M Bush",
        "journal_title": "Journal of the American College of Nutrition"
    },
    {
        "authors": "Ann L Coker, Heather M Bush, Bonnie S Fisher, Suzanne C Swan, Corrine M Williams, Emily R Clear, Sarah DeGue",
        "journal_title": "American journal of preventive medicine"
    },
    {
        "authors": "Ann L Coker, Claudia Hopenhayn, Christopher P DeSimone, Heather M Bush, Leslie Crofford",
        "journal_title": "Journal of women's health"
    },
    {
        "authors": "Ann L Coker, Heather M Bush, Patricia G Cook-Craig, Sarah A DeGue, Emily R Clear, Candace J Brancato, Bonnie S Fisher, Eileen A Recktenwald",
        "journal_title": "American journal of preventive medicine"
    },
    {
        "authors": "Jennifer M Medina McKeon, Heather M Bush, Ashley Reed, Angela Whittington, Timothy L Uhl, Patrick O McKeon",
        "journal_title": "Journal of science and medicine in sport"
    },
    {
        "authors": "Jennifer M Medina McKeon, Heather M Bush, Ashley Reed, Angela Whittington, Timothy L Uhl, Patrick O McKeon",
        "journal_title": "Journal of science and medicine in sport"
    },
    {
        "authors": "Patricia G Cook-Craig, Ann L Coker, Emily R Clear, Lisandra S Garcia, Heather M Bush, Candace J Brancato, Corrine M Williams, Bonnie S Fisher",
        "journal_title": "Violence Against Women"
    },
    {
        "authors": "Maggie C Chicka, Jeffrey B Dembo, Kavita R Mathu-Muju, David A Nash, Heather M Bush",
        "journal_title": "Pediatric dentistry"
    },
    {
        "authors": "Cristina V Perez, Reny de Leeuw, Jeffrey P Okeson, Charles R Carlson, Hsin-Fang Li, Heather M Bush, Donald A Falace",
        "journal_title": "Sleep and Breathing"
    },
    {
        "authors": "Svetla Slavova, Peter Rock, Heather M Bush, Dana Quesinberry, Sharon L Walsh",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Jessica L Rinsky, Claudia Hopenhayn, Vijay Golla, Steve Browning, Heather M Bush",
        "journal_title": "Public health reports"
    },
    {
        "authors": "Brian S Murphy, Heather M Bush, Vidya Sundareshan, Christina Davis, Jennifer Hagadone, Theodore J Cory, Heather Hoy, Don Hayes Jr, Michael I Anstead, David J Feola",
        "journal_title": "Journal of Cystic Fibrosis"
    },
    {
        "authors": "Kevin L Thomas, Sana M Al-Khatib, Richard C Kelsey II, Heather Bush, Lynne Brosius, Eric J Velazquez, Eric D Peterson, F Roosevelt Gilliam",
        "journal_title": "The American journal of cardiology"
    },
    {
        "authors": "Ibrahim R Hanna, Brian Heeke, Heather Bush, Lynne Brosius, Diane King-Hageman, John F Beshai, Jonathan J Langberg",
        "journal_title": "Journal of the American College of Cardiology"
    },
    {
        "authors": "Byron Young, Armin Shivazad, Richard J Kryscio, William St Clair, Heather M Bush",
        "journal_title": "Journal of neurosurgery"
    },
    {
        "authors": "Richard A Dennis, Haiyan Zhu, Patrick M Kortebein, Heather M Bush, Jonathan F Harvey, Dennis H Sullivan, Charlotte A Peterson",
        "journal_title": "Physiological genomics"
    },
    {
        "authors": "Douglas R Oyler, Frank Romanelli",
        "journal_title": "American Journal of Pharmaceutical Education"
    },
    {
        "authors": "Alexander H Flannery, Douglas R Oyler, Gerald L Weinhouse",
        "journal_title": "Critical care medicine"
    },
    {
        "authors": "Douglas R Oyler, Kelly M Smith, E Claire Elson, Heather Bush, Aaron M Cook",
        "journal_title": "American Journal of Health-System Pharmacy"
    },
    {
        "authors": "Drayton A Hammond, Douglas R Oyler, John W Devlin, Jacob T Painter, Scott Bolesta, Joseph M Swanson, Brett J Bailey, Trisha Branan, Jeffrey F Barletta, Brianne Dunn, Jason S Haney, Paul Juang, Sandra L Kane-Gill, Tyree H Kiser, Hira Shafeeq, Debra Skaar, Pamela Smithburger, Jodi Taylor",
        "journal_title": "American journal of pharmaceutical education"
    },
    {
        "authors": "Keaton S Smetana, Aaron M Cook, Melissa L Thompson Bastin, Douglas R Oyler",
        "journal_title": "Journal of critical care"
    },
    {
        "authors": "Douglas R Oyler, Sara E Parli, Andrew C Bernard, Phillip K Chang, Levi D Procter, Michael E Harned",
        "journal_title": "Journal of Trauma and Acute Care Surgery"
    },
    {
        "authors": "Douglas R Oyler, Frank Romanelli, Peggy Piascik, Jeff Cain",
        "journal_title": "American journal of pharmaceutical education"
    },
    {
        "authors": "Douglas Oyler, Andrew C Bernard, Jeremy D VanHoose, Sara E Parli, C Scott Ellis, David Li, Levi D Procter, Phillip K Chang",
        "journal_title": "The Bulletin of the American Society of Hospital Pharmacists"
    },
    {
        "authors": "Casey C May, Douglas R Oyler, Sara E Parli, Cynthia L Talley",
        "journal_title": "Pharmacotherapy: The Journal of Human Pharmacology and Drug Therapy"
    },
    {
        "authors": "Jacob Higgins, Andrew A Bugajski, Dirk Church, Doug Oyler, Sara Parli, Paula Halcomb, Lisa Fryman, Andrew C Bernard",
        "journal_title": "Journal of Trauma Nursing| JTN"
    },
    {
        "authors": "Sara E Parli, Carolyn Pfeifer, Douglas R Oyler, Barbara Magnuson, Levi D Procter",
        "journal_title": "The American Journal of Surgery"
    },
    {
        "authors": "Douglas R Oyler",
        "journal_title": "American journal of health-system pharmacy"
    },
    {
        "authors": "Sara A Atyia, Frank P Paloucek, Allison R Butts, Douglas R Oyler, Craig A Martin, Aric D Schadler, Aaron M Cook",
        "journal_title": "American Journal of Health-System Pharmacy"
    },
    {
        "authors": "C Neff, C Totten, M Plymale, DR Oyler, D Davenport, JS Roth",
        "journal_title": "Hernia"
    },
    {
        "authors": "Stephanie Devore, Sara E Parli, Douglas R Oyler, Andrew Bernard",
        "journal_title": "Journal of Trauma Nursing| JTN"
    },
    {
        "authors": "Alexander H Flannery, Drayton A Hammond, Douglas R Oyler, Chenghui Li, Adrian Wong, Andrew P Smith, Qiu Min Yeo, Whitney Chaney, Caitlin E Pfaff, Angela M Plewa-Rusiecki, Paul Juang",
        "journal_title": "Infectious Diseases: Research and Treatment"
    },
    {
        "authors": "Douglas R Oyler, Sarah E Stump, Aaron M Cook",
        "journal_title": "Neurocritical care"
    },
    {
        "authors": "Jonathan Bain, Douglas R Oyler, Susan S Smyth, Tracy E Macaulay",
        "journal_title": "Current drug targets"
    },
    {
        "authors": "Tong Gan, Nicholas A Jackson, Jennifer T Castle, Daniel L Davenport, Doug R Oyler, Laura M Ebbitt, B Mark Evers, Avinash S Bhakta",
        "journal_title": "Diseases of the Colon & Rectum"
    },
    {
        "authors": "Michelle Punzal, Patricia Santos, Xiaoshu Li, Douglas R Oyler, Alan M Hall",
        "journal_title": "Journal of opioid management"
    },
    {
        "authors": "Rose A Rudd, Len J Paulozzi, Michael J Bauer, Richard W Burleson, Rick E Carlson, Dan Dao, James W Davis, Jennifer Dudek, Beth Ann Eichler, Jessie C Fernandes, Anna Fondario, Barbara Gabella, Beth Hume, Theron Huntamer, Mbabazi Kariisa, Thomas W Largo, JoAnne Miles, Ashley Newmyer, Daniela Nitcheva, Beatriz E Perez, Scott K Proescholdbell, Jennifer C Sabel, Jessica Skiba, Svetla Slavova, Kathy Stone, John M Tharp, Tracy Wendling, Dagan Wright, Anne M Zehner",
        "journal_title": "MMWR. Morbidity and mortality weekly report"
    },
    {
        "authors": "Terry L Bunn, Svetla Slavova, TW Struttmann, SR Browning",
        "journal_title": "Accident Analysis & Prevention"
    },
    {
        "authors": "Svetla Slavova, Daniella Bradley O'Brien, Kathleen Creppage, Dan Dao, Anna Fondario, Elizabeth Haile, Beth Hume, Thomas W Largo, Claire Nguyen, Jennifer C Sabel, Dagan Wright, Council of State and Territorial Epidemiologists Overdose Subcommittee",
        "journal_title": "Public Health Reports"
    },
    {
        "authors": "Svetla Slavova, Peter Rock, Heather M Bush, Dana Quesinberry, Sharon L Walsh",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Svetla Slavova, Julia F Costich, Terry L Bunn, Huong Luu, Michael Singleton, Sarah L Hargrove, Jeremy S Triplett, Dana Quesinberry, William Ralston, Van Ingram",
        "journal_title": "International Journal of Drug Policy"
    },
    {
        "authors": "Terry L Bunn, Svetla Slavova, Laura Hall",
        "journal_title": "Accident Analysis & Prevention"
    },
    {
        "authors": "NJ Pauly, S Slavova, C Delcher, PR Freeman, J Talbert",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Laura M Downey, Carol L Ireson, Svetla Slavova, Genia McKee",
        "journal_title": "Health Promotion Practice"
    },
    {
        "authors": "Huong Luu, Svetla Slavova, Patricia R Freeman, Michelle Lofwall, Steven Browning, Heather Bush",
        "journal_title": "The Journal of Rural Health"
    },
    {
        "authors": "Carol L Ireson, Svetla Slavova, Carol L Steltenkamp, F Douglas Scutchfield",
        "journal_title": "BMC Health Services Research"
    },
    {
        "authors": "Terry L Bunn, Svetla Slavova, Arne Bathke",
        "journal_title": "The Journal of the Kentucky Medical Association"
    },
    {
        "authors": "Svetla Slavova, Alison Miller, Terry L Bunn, Jessica R White, David Kirschke, Tom Light, Daniel Christy, Gary Thompson, Ruth Winecker",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Svetla Slavova, Terry L Bunn, Jeffery Talbert",
        "journal_title": "Public Health Reports"
    },
    {
        "authors": "TL Bunn, S Slavova, M Robertson",
        "journal_title": "Accident Analysis & Prevention"
    },
    {
        "authors": "Terry L Bunn, Svetla Slavova, Minao Tang",
        "journal_title": "Waste Management & Research"
    },
    {
        "authors": "Terry Bunn, Svetla Slavova, Medearis Robertson",
        "journal_title": "Journal of safety research"
    },
    {
        "authors": "Svetla Slavova, Julia F Costich, Huong Luu, Judith Fields, Barbara A Gabella, Sergey Tarima, Terry L Bunn",
        "journal_title": "Injury epidemiology"
    },
    {
        "authors": "Faika Zanjani, Rachel Smith, Svetla Slavova, Richard Charnigo, Nancy Schoenberg, Catherine Martin, Richard Clayton",
        "journal_title": "The American journal of drug and alcohol abuse"
    },
    {
        "authors": "Terry L Bunn, Svetla Slavova, Henry A Spiller, Jonathan Colvin, Arne Bathke, Valerie J Nicholson",
        "journal_title": "Journal of Toxicology and Environmental Health, Part A"
    },
    {
        "authors": "TL Bunn, L Yu, S Slavova, A Bathke",
        "journal_title": "Traffic injury prevention"
    },
    {
        "authors": "Alexis B Peterson, RM Gladden, C Delcher, E Spies, A Garcia-Wiliams, Y Wang, J Halpin, J Zibbell, CL McCarty, J DeFiore-Hyrmer, M DiOrio, BA Goldberger",
        "journal_title": "MMWR. Morbidity and Mortality Weekly Report"
    },
    {
        "authors": "Sherrilene Classen, Yanning Wang, Alexander M Crizzle, Sandra M Winter, Desiree N Lanford",
        "journal_title": "American journal of occupational therapy"
    },
    {
        "authors": "Sherrilene Classen, Yanning Wang, Alexander M Crizzle, Sandra M Winter, Desiree N Lanford",
        "journal_title": "Accident Analysis & Prevention"
    },
    {
        "authors": "Sherrilene Classen, Miriam Monahan, Yanning Wang",
        "journal_title": "American journal of occupational therapy"
    },
    {
        "authors": "Sherrilene Classen, Yanning Wang, Sandra M Winter, Craig A Velozo, Desiree N Lanford, Michel Bédard",
        "journal_title": "American journal of occupational therapy"
    },
    {
        "authors": "Chris Delcher, Yanning Wang, Alexander C Wagenaar, Bruce A Goldberger, Robert L Cook, Mildred M Maldonado-Molina, Alene Kennedy-Hendricks, Matthew Richey, Emma E McGinty, Elizabeth A Stuart, Colleen L Barry, Daniel W Webster",
        "journal_title": "American journal of public health"
    },
    {
        "authors": "Yanning Wang, Linda B Cottler, Catherine W Striley",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Alexander M Crizzle, Sherrilene Classen, Desiree N Lanford, Irene A Malaty, Michael S Okun, Yanning Wang, Aparna Wagle Shukla, Ramon L Rodriguez, Nikolaus R McFarland",
        "journal_title": "Journal of Parkinson's disease"
    },
    {
        "authors": "Sherrilene Classen, Craig A Velozo, Sandra M Winter, Michel Bedard, Yanning Wang",
        "journal_title": "OTJR: occupation, participation and health"
    },
    {
        "authors": "Chris Delcher, Yanning Wang, Henry W Young, Bruce A Goldberger, Siegfried Schmidt, Gary M Reisfield",
        "journal_title": "Journal of opioid management"
    },
    {
        "authors": "Chris Delcher, Yanning Wang, Amie Goodin, Patricia R Freeman, Gary M Reisfield",
        "journal_title": "American journal of preventive medicine"
    },
    {
        "authors": "Nicholas M Perez, Wesley G Jennings, Yanning Wang, Chris Delcher",
        "journal_title": "Journal of Contemporary Criminal Justice"
    },
    {
        "authors": "Chris Delcher",
        "journal_title": "MMWR. Morbidity and Mortality Weekly Report"
    },
    {
        "authors": "Chris Delcher, Guanming Chen, Yanning Wang, Svetla Slavova, Bruce A Goldberger",
        "journal_title": "Forensic science international"
    },
    {
        "authors": "Yanning Wang, Chris Delcher, Yan Li, Bruce A Goldberger, Gary M Reisfield",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Chris Delcher, Yanning Wang, Mildred Maldonado-Molina",
        "journal_title": "Preventing chronic disease"
    },
    {
        "authors": "Cheolwoo Park, Hosik Choi, Chris Delcher, Yanning Wang, Young Joo Yoon",
        "journal_title": "Biometrics"
    },
    {
        "authors": "Wesley G Jennings, Nicholas Perez, Chris Delcher, Yanning Wang",
        "journal_title": "Springer Nature"
    },
    {
        "authors": "John R Brown, GYeon Oh, Yanning Wang, Svetla Slavova, Chris Delcher, Nabarun Dasgupta, Patricia R Freeman",
        "journal_title": "The Journal of Rural Health"
    },
    {
        "authors": "Chris Delcher, Svetla Slavova, Yanning Wang, Stephen G Henry",
        "journal_title": "Annals of internal medicine"
    },
    {
        "authors": "Pei-Yu Shih, Staci E Engle, Gyeon Oh, Purnima Deshpande, Nyssa L Puskar, Henry A Lester, Ryan M Drenan",
        "journal_title": "Journal of Neuroscience"
    },
    {
        "authors": "Yuexiang Wang, Jang‐Won Lee, Gyeon Oh, Sharon R Grady, J Michael McIntosh, Darlene H Brunzell, Jason R Cannon, Ryan M Drenan",
        "journal_title": "Journal of neurochemistry"
    },
    {
        "authors": "GYeon Oh, Erin L Abner, David W Fardo, Patricia R Freeman, Daniela C Moga",
        "journal_title": "PLOS ONE"
    },
    {
        "authors": "Aleksander Lenert, GYeon Oh, Michael J Ombrello, Sujin Kim",
        "journal_title": "Rheumatology"
    },
    {
        "authors": "GYeon Oh, Svetla Slavova, Patricia R Freeman",
        "journal_title": "Journal of the American Pharmacists Association"
    },
    {
        "authors": "John R Brown, GYeon Oh, Yanning Wang, Svetla Slavova, Chris Delcher, Nabarun Dasgupta, Patricia R Freeman",
        "journal_title": "The Journal of Rural Health"
    },
    {
        "authors": "Mairead Moloney, GYeon Oh, Daniela C Moga",
        "journal_title": "Journal of Applied Gerontology"
    },
    {
        "authors": "Gyeon Oh, Svetla Slavova, Patricia R Freeman",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "GYeon Oh, Erin L Abner, David W Fardo, Patricia R Freeman, Daniela C Moga",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "Aleksander Lenert, GYeon Oh, Michael J Ombrello, Sujin Kim",
        "journal_title": "Rheumatology"
    },
    {
        "authors": "Sujin Kim, Aleksander Lenert, G Yeon Oh",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "GYeon Oh, Svelta Slavova, Patricia R Freeman",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "Gyeon Oh, Emily S Brouwer, Erin L Abner, David W Fardo, Patricia R Freeman, Daniela C Moga",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "GYeon Oh, Patricia Freeman, Svetla Slavova, Terry Bunn, Jeff Talbert",
        "journal_title": "2019 Annual Research Meeting"
    },
    {
        "authors": "Gyeon Oh, Erin L Abner, David W Fardo, Patricia R Freeman, Daniela C Moga",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "Emily H Trittschuh, Laura E Gibbons, Jesse Mez, Andrew J Saykin, David W Fardo, Gyeon Oh, Alden L Gross, Seo-Eun Choi, Shubhabrata Mukherjee, David A Bennett, Paul K Crane",
        "journal_title": "Alzheimer's & Dementia"
    },
    {
        "authors": "Chang-Deng Hu, Xuehong Deng, Chris Suarez, Gyeon Oh, Yihang Wu, Huan-Tian Zhang, Elena Beketove, Jake Owens, Sarah Kelsey, Jonathon Malola, Chih-chao Hsu",
        "journal_title": "Purdue University West Lafayette United States"
    },
    {
        "authors": "GYeon Oh, Erin L Abner, Daniela C Moga",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "Chang-Deng Hu, Xuehong Deng, Chris Suarez, Gyeon Oh, Yihang Wu, Chih-Chao Hsu, Genbao Shao, Huan-Tian Zhang, Jake Owens, Sarah Kelsey",
        "journal_title": "Purdue University West Lafayette"
    },
    {
        "authors": "Chris Delcher, Jungjun Bae, Shannan N Rich, Emily M Klann, Nancy Puttkammer, Nadjy Joseph",
        "journal_title": "Aids"
    },
    {
        "authors": "Joshua D Brown, P Chris Delcher, Jungjun Bae, Dikea Roussos-Ross, Amie J Goodin",
        "journal_title": "Research in Social and Administrative Pharmacy"
    },
    {
        "authors": "Amie Goodin, Jungjun Bae, Chris Delcher, Joshua Brown, Dikea Roussos-Ross",
        "journal_title": "Medicine"
    },
    {
        "authors": "Shannan N Rich, Robert L Cook, Lusine Yaghjyan, Kesner Francois, Nancy Puttkammer, Ermane Robin, Jungjun Bae, Nadjy Joseph, Luisa Pessoa-Brandão, Chris Delcher",
        "journal_title": "Plos one"
    },
    {
        "authors": "Chris Delcher, Daniela Moga, Yan Li, Monica Muñoz, Minji Sohn, Jungjun Bae",
        "journal_title": "Remington"
    },
    {
        "authors": "Dikea Roussos-Ross, Chris Delcher, Amie Goodin, Joshua Brown, Jungjun Bae",
        "journal_title": "Obstetrics & Gynecology"
    },
    {
        "authors": "Christian Rhudy, Eugene Shin, Jeffery C Talbert",
        "journal_title": "Identifying behaviors that contribute to a disease state and modifying them can be an important step in the treatment process. For this reason, it is recommended that primary care providers conduct Health and Behavioral Assessments and Interventions (HBAI) for many conditions, including poor diet, diabetes, obesity, cancer, and HIV. 1-6 HBAI begins with an assessment of the need for an intervention, which may come in the form of an interview or questionnaire. If an intervention is deemed necessary, the patient may be provided education or behavioral counseling, or referred to counseling groups or other resources. 2, 3The benefits of HBAI and similar applications of psychological assessment and counseling in primary care can have a substantial impact on patient outcomes. In diabetes, psychological factors have been shown to influence control of blood sugar, and provision of counseling services as needed for …"
    },
    {
        "authors": "Christian Rhudy, Eugene Shin, Jeffery C Talbert",
        "journal_title": "In the treatment of many disease states and conditions, lifestyle and dietary changes can be important to achieve positive outcomes. In order to guide effective dietary changes, patients with renal disease or diabetes can be provided Medical Nutrition Therapy (MNT). MNT involves the development of a nutrition plan for a patient with a physician or dietitian that is appropriate for the patient’s condition or disease state. 1 After an assessment of the client, MNT involves determining the nutritional needs of the patient and prescribing a diet that will offer optimal outcomes.MNT plays an important role in the treatment of a variety of chronic conditions, including diabetes mellitus, hypertension, obesity, and chronic kidney disease. 2-5 Usage of MNT services has been shown to decrease hemoglobin A1c values by 1%-2% in patients with diabetes mellitus, 2 while also reducing systolic blood pressure up to 10 mmHg in …"
    },
    {
        "authors": "Joshua D Brown, Almut G Winterstein",
        "journal_title": "Journal of clinical medicine"
    },
    {
        "authors": "Joshua D Brown, Lisa C Hutchison, Chenghui Li, Jacob T Painter, Bradley C Martin",
        "journal_title": "Journal of the American Geriatrics Society"
    },
    {
        "authors": "Joshua D Brown, Anand R Shewale, Jeffery C Talbert",
        "journal_title": "Journal of managed care & specialty pharmacy"
    },
    {
        "authors": "Joshua D Brown, Amie J Goodin, Jeffery C Talbert",
        "journal_title": "The Journal of rural health"
    },
    {
        "authors": "Ghadeer K Dawwas, Joshua Brown, Eric Dietrich, Haesuk Park",
        "journal_title": "The Lancet Haematology"
    },
    {
        "authors": "Amir Sarayani, Brian Cicali, Carl H Henriksen, Joshua D Brown",
        "journal_title": "Research in Social and Administrative Pharmacy"
    },
    {
        "authors": "Joshua D Brown, James Harnett, Richard Chambers, Reiko Sato",
        "journal_title": "BMC geriatrics"
    },
    {
        "authors": "Joshua D Brown, Anand R Shewale, Jeffery C Talbert",
        "journal_title": "Journal of managed care & specialty pharmacy"
    },
    {
        "authors": "Joshua D Brown, Driss Raissi, Qiong Han, Val R Adams, Jeffery C Talbert",
        "journal_title": "Journal of the American Heart Association"
    },
    {
        "authors": "Joshua D Brown, Pratik A Doshi, Nathan J Pauly, Jeffery C Talbert",
        "journal_title": "JAMA pediatrics"
    },
    {
        "authors": "Joshua D Brown",
        "journal_title": "The Lancet. Respiratory Medicine"
    },
    {
        "authors": "Joshua D Brown, Amie J Goodin, Gregory YH Lip, Val R Adams",
        "journal_title": "Journal of the American Heart Association"
    },
    {
        "authors": "Joshua D Brown, Anand R Shewale, Parinita Dherange, Jeffery C Talbert",
        "journal_title": "Drugs & aging"
    },
    {
        "authors": "Prem K Gupta, Joshua Brown, Prabath G Biju, John Thaden, Nicolaas E Deutz, Sree Kumar, Martin Hauer-Jensen, Howard P Hendrickson",
        "journal_title": "Analytical Methods"
    },
    {
        "authors": "Nathan J Pauly, Joshua D Brown",
        "journal_title": "Journal of Managed Care and Specialty Pharmacy: JMCP"
    },
    {
        "authors": "Joshua D Brown, Amie J Goodin",
        "journal_title": "American journal of public health"
    },
    {
        "authors": "Nathan J Pauly, Jeffery C Talbert, Joshua Brown",
        "journal_title": "Journal of managed care & specialty pharmacy"
    },
    {
        "authors": "Joshua D Brown",
        "journal_title": "Research in social & administrative pharmacy: RSAP"
    },
    {
        "authors": "Omotola Olasupo, Hong Xiao, Joshua D Brown",
        "journal_title": "Vaccines"
    },
    {
        "authors": "Joshua Brown, Chenghui Li",
        "journal_title": "Journal of the American Pharmacists Association"
    },
    {
        "authors": "Amanda Fallin, Amie Goodin, Youn Ok Lee, Keisa Bennett",
        "journal_title": "Preventive medicine"
    },
    {
        "authors": "Patricia R Freeman, Amie Goodin, SuZanne Troske, Audra Strahl, Amanda Fallin, Traci C Green",
        "journal_title": "Journal of the American Pharmacists Association"
    },
    {
        "authors": "Joshua D Brown, Amie J Goodin, Jeffery C Talbert",
        "journal_title": "The Journal of rural health"
    },
    {
        "authors": "Ryan Hickson, Jeffery Talbert, William C Thornbury, Nathan R Perin, Amie J Goodin",
        "journal_title": "Telemedicine and e-Health"
    },
    {
        "authors": "Amanda Fallin, Amie J Goodin, Brian A King",
        "journal_title": "American journal of preventive medicine"
    },
    {
        "authors": "Amie Goodin, Karen Blumenschein, Patricia Rippetoe Freeman, Jeffery Talbert",
        "journal_title": "Pain physician"
    },
    {
        "authors": "Joshua D Brown, Amie J Goodin, Gregory YH Lip, Val R Adams",
        "journal_title": "Journal of the American Heart Association"
    },
    {
        "authors": "Rajender R Aparasu, John P Bentley",
        "journal_title": "Jones & Bartlett Publishers"
    },
    {
        "authors": "Sarah E Wixson, Karen Blumenschein, Amie J Goodin, Jeffery Talbert, Patricia R Freeman",
        "journal_title": "Pharmacy practice"
    },
    {
        "authors": "Patricia R Freeman, Amie Goodin, S Troske, Jeffery Talbert",
        "journal_title": "Institute for Pharmaceutical Outcomes and Policy: University of Kentucky"
    },
    {
        "authors": "Amie Goodin, Amanda Fallin-Bennett, Traci Green, Patricia R Freeman",
        "journal_title": "Harm reduction journal"
    },
    {
        "authors": "Joshua D Brown, Amie J Goodin",
        "journal_title": "American journal of public health"
    },
    {
        "authors": "Amanda Fallin, Youn Ok Lee, Keisa Bennett, Amie Goodin",
        "journal_title": "Nicotine & Tobacco Research"
    },
    {
        "authors": "Amanda Fallin, Amie Goodin, Mary Kay Rayens, Sarah Morris, Ellen J Hahn",
        "journal_title": "Policy, Politics, & Nursing Practice"
    },
    {
        "authors": "Yue Cheng, Amie J Goodin, Marco Pahor, Todd Manini, Joshua D Brown",
        "journal_title": "Journal of the American Geriatrics Society"
    },
    {
        "authors": "Joshua D Brown, Brianna Costales, Sascha van Boemmel-Wegmann, Amie J Goodin, Richard Segal, Almut G Winterstein",
        "journal_title": "Journal of clinical medicine"
    },
    {
        "authors": "Chris Delcher, Yanning Wang, Amie Goodin, Patricia R Freeman, Gary M Reisfield",
        "journal_title": "American journal of preventive medicine"
    },
    {
        "authors": "Amie Goodin, Qiong Han, Driss Raissi, Joshua D Brown",
        "journal_title": "Annals of vascular surgery"
    },
    {
        "authors": "Amie Goodin, Chris Delcher, Chelsea Valenzuela, Xi Wang, Yanmin Zhu, Dikea Roussos-Ross, Joshua D Brown",
        "journal_title": "Obstetrical & gynecological survey"
    },
    {
        "authors": "Yun Shen, Wei-Hsuan Lo-Ciganic, Richard Segal, Amie J Goodin",
        "journal_title": "Journal of Psychosomatic Obstetrics & Gynecology"
    },
    {
        "authors": "J Amiel Rosenkranz, Emily R Venheim, Mallika Padival",
        "journal_title": "Biological psychiatry"
    },
    {
        "authors": "Patricia R Freeman, Emily R Hankosky, Michelle R Lofwall, Jeffery C Talbert",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Emily R Hankosky, Nikki M Kofsky, Joshua M Gulley",
        "journal_title": "Behavioural brain research"
    },
    {
        "authors": "Emily R Hankosky, Joshua M Gulley",
        "journal_title": "Developmental psychobiology"
    },
    {
        "authors": "Derek Atchley, Emily R Hankosky, Kaylyn Gasparotto, J Amiel Rosenkranz",
        "journal_title": "Behavioural brain research"
    },
    {
        "authors": "Sara R Westbrook, Emily R Hankosky, Megan R Dwyer, Joshua M Gulley",
        "journal_title": "Behavioral neuroscience"
    },
    {
        "authors": "S Kang, K Paul, ER Hankosky, CL Cox, JM Gulley",
        "journal_title": "Neuroscience"
    },
    {
        "authors": "Daniel G Kougias, Suzanne O Nolan, Wendy A Koss, Taehyeon Kim, Emily R Hankosky, Joshua M Gulley, Janice M Juraska",
        "journal_title": "Neurobiology of aging"
    },
    {
        "authors": "Emily R Hankosky, Luke K Sherrill, Lauren A Ruvola, Rachel M Haake, Taehyeon Kim, Lindsey R Hammerslag, Daniel G Kougias, Janice M Juraska, Joshua M Gulley",
        "journal_title": "Nutritional neuroscience"
    },
    {
        "authors": "Licong Cui, Ningzhou Zeng, Matthew Kim, Remo Mueller, Emily R Hankosky, Susan Redline, Guo-Qiang Zhang",
        "journal_title": "BMC medical informatics and decision making"
    },
    {
        "authors": "Emily R Hankosky, Sara R Westbrook, Rachel M Haake, Jari Willing, Lori T Raetzman, Janice M Juraska, Joshua M Gulley",
        "journal_title": "Behavioural brain research"
    },
    {
        "authors": "Emily R Hankosky, Sara R Westbrook, Rachel M Haake, Michela Marinelli, Joshua M Gulley",
        "journal_title": "Psychopharmacology"
    },
    {
        "authors": "Daniel G Kougias, Emily R Hankosky, Joshua M Gulley, Janice M Juraska",
        "journal_title": "Physiology & behavior"
    },
    {
        "authors": "Emily R Hankosky, Heather M Bush, Linda P Dwoskin, Daniel R Harris, Darren W Henderson, Guo-Qiang Zhang, Patricia R Freeman, Jeffery C Talbert",
        "journal_title": "AMIA Annual Symposium Proceedings"
    },
    {
        "authors": "Sajjad Fouladvand, Emily R Hankosky, Heather Bush, Jin Chen, Linda P Dwoskin, Patricia R Freeman, Darren W Henderson, Kathleen Kantak, Jeffery Talbert, Shiqiang Tao, Guo-Qiang Zhang",
        "journal_title": "Health informatics journal"
    },
    {
        "authors": "Emily R Hankosky, Joshua M Gulley",
        "journal_title": "Neuropathology of Drug Addictions and Substance Misuse"
    },
    {
        "authors": "Minji Sohn, Jeffery C Talbert, Chris Delcher, Emily R Hankosky, Michelle R Lofwall, Patricia R Freeman",
        "journal_title": "Health services research"
    },
    {
        "authors": "Sajjad Fouladvand, Emily R Hankosky, Darren W Henderson, Heather Bush, Jin Chen, Linda P Dwoskin, Patricia R Freeman, Kathleen Kantak, Jeffery Talbert, Shiqiang Tao, Guo-Qiang Zhang",
        "journal_title": "2018 IEEE International Conference on Healthcare Informatics Workshop (ICHI-W)"
    },
    {
        "authors": "Emily R Hankosky, Shyam R Joolakanti, Justin R Nickell, Venumadhav Janganati, Linda P Dwoskin, Peter A Crooks",
        "journal_title": "Bioorganic & medicinal chemistry letters"
    },
    {
        "authors": "Emily Slade, Linda P Dwoskin, Guo-Qiang Zhang, Jeffery C Talbert, Jin Chen, Patricia R Freeman, Kathleen M Kantak, Emily R Hankosky, Sajjad Fouladvand, Amy L Meadows, Heather M Bush",
        "journal_title": "Journal of Clinical and Translational Science"
    },
    {
        "authors": "Daniel J Cobaugh, Carl Gainor, Cynthia L Gaston, Tai C Kwong, Barbarajean Magnani, Mary Lynn McPherson, Jacob T Painter, Edward P Krenzelok",
        "journal_title": "American Journal of Health-System Pharmacy"
    },
    {
        "authors": "Jacob T Painter, Leslie J Crofford",
        "journal_title": "JCR: Journal of Clinical Rheumatology"
    },
    {
        "authors": "Joshua D Brown, Lisa C Hutchison, Chenghui Li, Jacob T Painter, Bradley C Martin",
        "journal_title": "Journal of the American Geriatrics Society"
    },
    {
        "authors": "Drayton A Hammond, Melanie N Smith, Jacob T Painter, Nikhil K Meena, Katherine Lusardi",
        "journal_title": "Pharmacotherapy: The Journal of Human Pharmacology and Drug Therapy"
    },
    {
        "authors": "Teresa J Hudson, Jacob T Painter, Bradley C Martin, Mark A Austen, James S Williams, John C Fortney, Mark D Sullivan, Mark J Edlund",
        "journal_title": "Pain"
    },
    {
        "authors": "Laura E Gressler, Bradley C Martin, Teresa J Hudson, Jacob T Painter",
        "journal_title": "Pain"
    },
    {
        "authors": "Drayton A Hammond, Oktawia A Ficek, Jacob T Painter, Kelsey McCain, Julia Cullen, Amy L Brotherton, Krishna Kakkera, Divyan Chopra, Nikhil Meena",
        "journal_title": "Pharmacotherapy: The Journal of Human Pharmacology and Drug Therapy"
    },
    {
        "authors": "Jacob T Painter, Leslie J Crofford, Jeffery Talbert",
        "journal_title": "Clinical therapeutics"
    },
    {
        "authors": "Drayton A Hammond, Kelsey McCain, Jacob T Painter, Oktawia A Clem, Julia Cullen, Amy L Brotherton, Divyan Chopra, Nikhil Meena",
        "journal_title": "Journal of intensive care medicine"
    },
    {
        "authors": "Drayton A Hammond, Julia Cullen, Jacob T Painter, Kelsey McCain, Oktawia A Clem, Amy L Brotherton, Divyan Chopra, Nikhil Meena",
        "journal_title": "Journal of intensive care medicine"
    },
    {
        "authors": "Jacob T Painter, John C Fortney, Allen L Gifford, David Rimland, Thomas Monson, Maria C Rodriguez-Barradas, Jeffrey M Pyne",
        "journal_title": "Journal of acquired immune deficiency syndromes (1999)"
    },
    {
        "authors": "Anand R Shewale, Charles L Barnes, Lori A Fischbach, Songthip T Ounpraseuth, Jacob T Painter, Bradley C Martin",
        "journal_title": "The Journal of arthroplasty"
    },
    {
        "authors": "Drayton A Hammond, Douglas R Oyler, John W Devlin, Jacob T Painter, Scott Bolesta, Joseph M Swanson, Brett J Bailey, Trisha Branan, Jeffrey F Barletta, Brianne Dunn, Jason S Haney, Paul Juang, Sandra L Kane-Gill, Tyree H Kiser, Hira Shafeeq, Debra Skaar, Pamela Smithburger, Jodi Taylor",
        "journal_title": "American journal of pharmaceutical education"
    },
    {
        "authors": "Karen L Drummond, Jacob T Painter, Geoffrey M Curran, Regina Stanley, Allen L Gifford, Maria Rodriguez-Barradas, David Rimland, Thomas P Monson, Jeffrey M Pyne",
        "journal_title": "AIDS care"
    },
    {
        "authors": "Jacob T Painter, Laura Gressler, Niranjan Kathe, S Lane Slabaugh, Karen Blumenschein",
        "journal_title": "Research in Social and Administrative Pharmacy"
    },
    {
        "authors": "Jacob T Painter, John C Fortney, Mark A Austen, Jeffrey M Pyne",
        "journal_title": "Psychiatric Services"
    },
    {
        "authors": "Corey J Hayes, Jacob T Painter",
        "journal_title": "Journal of opioid management"
    },
    {
        "authors": "Laura E Gressler, Drayton A Hammond, Jacob T Painter",
        "journal_title": "Journal of pain & palliative care pharmacotherapy"
    },
    {
        "authors": "Drayton A Hammond, Heather JC Flowers, Nikhil Meena, Jacob T Painter, Megan A Rech",
        "journal_title": "Journal of the American College of Clinical Pharmacy"
    },
    {
        "authors": "Lindsey E Dayer, Jacob T Painter, Kelsey McCain, Jarrod King, Julia Cullen, Howell R Foster",
        "journal_title": "Substance use & misuse"
    },
    {
        "authors": "Stephen R Voss, D Kevin Kump, Srikrishna Putta, Nathan Pauly, Anna Reynolds, Rema J Henry, Saritha Basa, John A Walker, Jeramiah J Smith",
        "journal_title": "Genome research"
    },
    {
        "authors": "NJ Pauly, S Slavova, C Delcher, PR Freeman, J Talbert",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Joshua D Brown, Pratik A Doshi, Nathan J Pauly, Jeffery C Talbert",
        "journal_title": "JAMA pediatrics"
    },
    {
        "authors": "Nathan James Pauly, Joshua David Brown",
        "journal_title": "Journal of managed care & specialty pharmacy"
    },
    {
        "authors": "Nathan J Pauly, Jeffery C Talbert, Joshua Brown",
        "journal_title": "Journal of managed care & specialty pharmacy"
    },
    {
        "authors": "Nathan J Pauly, Lamprinos Michailidis, Michael G Kindred, Deborah Flomenhoft, Michelle R Lofwall, Sharon L Walsh, Jeffery C Talbert, Terrence A Barrett",
        "journal_title": "Inflammatory bowel diseases"
    },
    {
        "authors": "Nathan J Pauly, Chris Delcher, Svetla Slavova, Eric Lindahl, Jeff Talbert, Patricia R Freeman",
        "journal_title": "Journal of managed care & specialty pharmacy"
    },
    {
        "authors": "Nathan James Pauly, Jeffery Charles Talbert, Joshua David Brown",
        "journal_title": "Drugs-real world outcomes"
    },
    {
        "authors": "Chris Delcher, Nathan Pauly, Patience Moyo",
        "journal_title": "Current opinion in psychiatry"
    },
    {
        "authors": "Lauren Adams, Susan Kennedy, Lindsay Allen, Andrew Barnes, Tom Bias, Dushka Crane, Paul Lanier, Rachel Mauk, Shamis Mohamoud, Nathan Pauly, Jeffrey Talbert, Cynthia Woodcock, Kara Zivin, Julie Donohue",
        "journal_title": "eGEMs"
    },
    {
        "authors": "Joshua D Brown, Nathan J Pauly, Jeffery C Talbert",
        "journal_title": "Pharmacy"
    },
    {
        "authors": "Nathan Pauly, Jeffrey Talbert, Shannon Parsley, Bobbye Gray, Ellen J Hahn",
        "journal_title": "American Journal of Health Promotion"
    },
    {
        "authors": "Marian Jarlenski, Joo Yeon Kim, Katherine A Ahrens, Lindsay Allen, Anna Austin, Andrew J Barnes, Dushka Crane, Paul Lanier, Rachel Mauk, Shamis Mohamoud, Nathan Pauly, Jeffrey Talbert, Kara Zivin, Julie M Donohue",
        "journal_title": "Journal of Addiction Medicine"
    },
    {
        "authors": "Nathan Pauly, Svetla Slavova, Chris Delcher, Jeff Talbert, Patricia Freeman",
        "journal_title": "2019 Annual Research Meeting"
    },
    {
        "authors": "Nathan Pauly, Patricia Rippetoe-Freeman, Svetla Slavova, Michelle Lofwall, Daniela Moga, Jeffery Talbert",
        "journal_title": "2019 Annual Research Meeting"
    },
    {
        "authors": "Nathan James Pauly",
        "journal_title": "The United States is in the midst of an opioid epidemic. In addition to other system level interventions, almost all states have responded to the crisis by implementing prescription drug monitoring programs (PDMPs). PDMPs are state-level interventions that track the dispensing of Controlled Substances. Data generated at the time of medication dispensing is uploaded to a central data server that may be used to assist in identifying drug diversion, medication misuse, or potentially aberrant prescribing practices."
    },
    {
        "authors": "Nathan J Pauly, Jeffery C Talbert, Joshua D Brown",
        "journal_title": "Pharmacy"
    },
    {
        "authors": "Joshua Brown, Nathan Pauly",
        "journal_title": "Pharmacoepidemiology and Drug Safety"
    },
    {
        "authors": "N Pauly, J Brown",
        "journal_title": "Value in Health"
    },
    {
        "authors": "N Pauly, J Brown",
        "journal_title": "Value in Health"
    },
    {
        "authors": "Heidi M Mansour, MinJi Sohn, Abeer Al-Ghananeem, Patrick P DeLuca",
        "journal_title": "International journal of molecular sciences"
    },
    {
        "authors": "Minji Sohn, Daniela C Moga, Karen Blumenschein, Jeffery Talbert",
        "journal_title": "Medicine"
    },
    {
        "authors": "Minji Sohn, Jeffery Talbert, Karen Blumenschein, Daniela Claudia Moga",
        "journal_title": "Pharmacoepidemiology and drug safety"
    },
    {
        "authors": "Minji Sohn, Jeffery C Talbert, Zhengyan Huang, Michelle R Lofwall, Patricia R Freeman",
        "journal_title": "JAMA network open"
    },
    {
        "authors": "Yun-Seok Rhee, MinJi Sohn, Byung H Woo, BC Thanoo, Patrick P DeLuca, Heidi M Mansour",
        "journal_title": "Aaps Pharmscitech"
    },
    {
        "authors": "Minji Sohn, Hope Barrett, Jeffery Talbert",
        "journal_title": "Community mental health journal"
    },
    {
        "authors": "Sung Mook Lim, Ha Na Eom, Hai Hua Jiang, Minji Sohn, Kang Choon Lee",
        "journal_title": "Journal of pharmaceutical sciences"
    },
    {
        "authors": "MM Heidi, MJ Sohn, A Al-Ghananeem, PP DeLuca",
        "journal_title": "Int J mol sci"
    },
    {
        "authors": "Bo Kyum Yang, Carla L Storr, Alison M Trinkoff, Minji Sohn, Shannon K Idzik, Mark McKinnon",
        "journal_title": "The American journal of emergency medicine"
    },
    {
        "authors": "Minji Sohn, Meghan Burgess, Mohamed Bazzi",
        "journal_title": "Pharmacy"
    },
    {
        "authors": "Minji Sohn, Daniela C Moga, Jeffery Talbert",
        "journal_title": "Geriatric Mental Health Care"
    },
    {
        "authors": "Minji Sohn, Jeffery Talbert, Daniela C Moga, Karen Blumenschein",
        "journal_title": "ADHD Attention Deficit and Hyperactivity Disorders"
    },
    {
        "authors": "Michelle Sahr, Shelby Kelsh, Noah Blower, Minji Sohn",
        "journal_title": "Pharmacy"
    },
    {
        "authors": "Heather L Girand, Szymon Litkowiec, Minji Sohn",
        "journal_title": "Pediatrics"
    },
    {
        "authors": "Kali M VanLangen, Michelle J Sahr, Lisa A Salvati, Lisa M Meny, David R Bright, Minji Sohn",
        "journal_title": "American Journal of Pharmaceutical Education"
    },
    {
        "authors": "Minji Sohn, Daniel Chung, Erik Winterholler, Bryant Hammershaimb, Cameron Leist, Mackenzie Kucera, Maxwell Trombly, Jonathan Tracey, Glenn Dregansky, Mark Schauer, Heather Rauch, Alyssa Woodwyk, Dean VanLoo, Adam Warner, Michael E Klepser",
        "journal_title": "Journal of the American Pharmacists Association"
    },
    {
        "authors": "Kali M VanLangen, Kimberly G Elder, Mark Young, Minji Sohn",
        "journal_title": "Currents in Pharmacy Teaching and Learning"
    },
    {
        "authors": "Minji Sohn, Jeffery C Talbert, Chris Delcher, Emily R Hankosky, Michelle R Lofwall, Patricia R Freeman",
        "journal_title": "Health services research"
    },
    {
        "authors": "M Sohn, R Brinkman, GS Wellman",
        "journal_title": "Public health"
    },
    {
        "authors": "Shawn Katterman, Mia Miles, Margaret de Voest, Minji Sohn, Jon Schram",
        "journal_title": "Surgery for Obesity and Related Diseases"
    },
    {
        "authors": "Ashley I Martinez, Patricia R Freeman, Daniela C Moga",
        "journal_title": "American Journal of Cardiovascular Drugs"
    },
    {
        "authors": "Daniela C Moga, Brooke F Beech, Erin L Abner, Frederick A Schmitt, Riham H El Khouli, Ashley I Martinez, Lynne Eckmann, Mark Huffmyer, Rosmy George, Gregory A Jicha",
        "journal_title": "Trials"
    },
    {
        "authors": "Mairead E Moloney, Ashley I Martinez, Christal L Badour, Daniela C Moga",
        "journal_title": "Behavioral sleep medicine"
    },
    {
        "authors": "Ashley I Martinez, Joshua Spencer, Mairead Moloney, Christal Badour, Emily Reeve, Daniela C Moga",
        "journal_title": "Research in Social and Administrative Pharmacy"
    },
    {
        "authors": "Ashley I Martinez, Erin L Abner, Gregory A Jicha, Dorinda N Rigsby, Lynne C Eckmann, Mark J Huffmyer, Daniela C Moga",
        "journal_title": "Journal of Managed Care & Specialty Pharmacy"
    },
    {
        "authors": "Ashley I Martinez, Gregory A Jicha, Riham H El Khouli, Frederick A Schmitt, Erin L Abner, Brooke F Beech, Rosmy George, Megan Hall, Lynne Eckmann, Mark Huffmyer, Daniela C Moga",
        "journal_title": "Alzheimer's & Dementia"
    },
    {
        "authors": "Lauren Vickers, Ashley I Martinez, Alexandra M Wallem, Daniela C Moga",
        "journal_title": "Alzheimer's & Dementia"
    },
    {
        "authors": "Doaa Ali, Daniela C Moga, Riham H El Khouli, Ashley I Martinez, Erin L Abner, Gregory A Jicha",
        "journal_title": "Alzheimer's & Dementia"
    },
    {
        "authors": "Lauren Vickers, Ashley I Martinez, Alexandra M Wallem, Daniela C Moga",
        "journal_title": "Alzheimer's & Dementia"
    },
    {
        "authors": "Ashley I Martinez, Gregory A Jicha, Kara Lee, Brooke F Beech, Rosmy George, Megan Hall, Erin L Abner, Frederick A Schmitt, Riham H El Khouli, Lynne Eckmann, Mark Huffmyer, Daniela C Moga",
        "journal_title": "Alzheimer's & Dementia"
    },
    {
        "authors": "Ashley I Martinez, Lynne Eckmann, Mark Huffmyer, Brooke F Beech, Rosmy George, Megan Hall, Erin L Abner, Gregory A Jicha, Frederick A Schmitt, Riham H El Khouli, Daniela C Moga",
        "journal_title": "Alzheimer's & Dementia"
    },
    {
        "authors": "Ashley I Martinez, Gregory A Jicha, Riham H El Khouli, Frederick A Schmitt, Erin L Abner, Brooke F Beech, Rosmy George, Megan Hall, Lynne Eckmann, Mark Huffmyer, Daniela C Moga",
        "journal_title": "2020 Alzheimer's Association International Conference"
    },
    {
        "authors": "Ashley I Martinez",
        "journal_title": "Preventable and unintended consequences of medication use occur in more than 25% of ambulatory and hospitalized patients, and nearly half of long-term care patients. Unfortunately, many medications used to treat common health conditions in older adults (such as anxiety, behavioral disturbances, incontinence, insomnia, depression, and pain) have also been linked to cognitive impairment and decline. Recently, substantial efforts to investigate medications and medication classes that may be associated with cognitive impairment and decline in older adults have been undertaken. Unfortunately, studies have used a wide variety of different tools to define “potentially inappropriate medication”(PIM) use, and no published literature has consistently associated a particular medication appropriateness tool with cognitive outcomes, leaving clinicians and patients without a much-needed approach to deprescribing for preservation of cognitive function. Given the national focus on prevention of cognitive decline, the vast pool of available PIM measurement tools, and the variety of ways in which to consider exposure to PIMs, there is a need to determine which tool (if any) identifies PIMs most strongly associated with cognitive decline. Without widespread consensus as to what measure of PIM use is the best to use when studying the aptitude of medications to cause cognitive decline, clinicians will not have the tools they need to improve outcomes for their patients. As the world awaits further developments that may one day produce an effective treatment (or even cure) for the terrible brain-destroying disease of dementia, we can take steps today to improve …"
    },
    {
        "authors": "Ashley I Martinez, Brooke F Beech, Erin A Abner, Gregory A Jicha, Frederick A Smith, Lynne Eckmann, Mark Huffmyer, Daniela C Moga",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "Ashley I Martinez, Erin A Abner, Daniela C Moga",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "Daniela C Moga, Erin L Abner, Frederick A Schmitt, Brooke F Beech, Ashley I Martinez, Lynne Eckmann, Mark Huffmyer, Gregory A Jicha",
        "journal_title": "Alzheimer's & Dementia"
    },
    {
        "authors": "Ashley I Martinez, Brooke F Beech, Erin L Abner, Gregory A Jicha, Frederick A Schmitt, Lynne Eckmann, Mark Huffmyer, Daniela C Moga",
        "journal_title": "Alzheimer's & Dementia"
    },
    {
        "authors": "Ashley I Martinez, Daniela C Moga",
        "journal_title": "367-381"
    },
    {
        "authors": "Ashley I Martinez, Emily S Brouwer, Daniela C Moga",
        "journal_title": "409-419"
    },
    {
        "authors": "Ashley I Martinez, Gregory A Jicha, Daniela C Moga",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "John R Brown, GYeon Oh, Yanning Wang, Svetla Slavova, Chris Delcher, Nabarun Dasgupta, Patricia R Freeman",
        "journal_title": "The Journal of Rural Health"
    },
    {
        "authors": "Nabarun Dasgupta, John R Brown, Patricia Rippetoe Freeman, Maryalice Nocera, Svetla Slavova",
        "journal_title": "PHARMACOEPIDEMIOLOGY AND DRUG SAFETY"
    },
    {
        "authors": "Patricia R Freeman, John R Brown, Nabarun Dasgupta, Maryalice Nocera, Svetla Slavova",
        "journal_title": "Survey collecting information and opinions related to the prescribing and dispensing of abuse-deterrent formulation opioid analgesics. This study is being conducted on behalf of the US Food and Drug Administration by researchers at the University of Kentucky Colleges of Pharmacy and Public Health, and the University of North Carolina at Chapel Hill. Project Website: OpioidData. org"
    },
    {
        "authors": "BC Noell, JR Brown, KT Cooper, AM Wagner, A Kupsco, V Casingal",
        "journal_title": "AMERICAN JOURNAL OF TRANSPLANTATION"
    },
    {
        "authors": "John R Brown, Svetla Slavova, Nabarun Dasgupta, Patricia R Freeman",
        "journal_title": "AcademyHealth"
    },
    {
        "authors": "Yue Cheng, Amie J Goodin, Marco Pahor, Todd Manini, Joshua D Brown",
        "journal_title": "Journal of the American Geriatrics Society"
    },
    {
        "authors": "Amy L Meadows, Justin C Strickland, Shiraz Qalbani, Kailyn L Conner, Amanda Su, Craig R Rush",
        "journal_title": "The American journal on addictions"
    },
    {
        "authors": "Kailyn L Conner, Amy L Meadows, Chris Delcher, Jeffery C Talbert",
        "journal_title": "Psychiatric Services"
    },
    {
        "authors": "Kailyn Conner, Jessin Joseph, Gilbert Liu, Ann Hollen, Jeffery Talbert",
        "journal_title": "2019 Annual Research Meeting"
    },
    {
        "authors": "Kailyn LeAnne Conner",
        "journal_title": "Purpose. To evaluate the relationship between menstrual cycle irregularity and several key variables, and to determine whether the odds of diabetic women self-reporting menstrual cycle irregularities is greater than non-diabetic women self-reporting menstrual cycle irregularities.Methods. A cross-sectional study was conducted using data from the Kentucky Women’s Health Registry from 2006 to 2014. The data was restricted based on age (used as a proxy for menopause status) and self-reported pregnancy and breastfeeding status, as well as eligibility to menstruate, yielding a final population of 4,256 participants for analysis. Basic statistical frequency analyses were conducted, stratified by menstrual cycle status. Bivariate analyses were conducted on the data to estimate odds ratios for menstrual irregularities based on diabetes status and adjusting for confounders. A logistic regression analysis was performed to …"
    },
    {
        "authors": "Ha Ryong Kim, Kyuhong Lee, Chang We Park, Jeong Ah Song, Yong Joo Park, Kyu Hyuck Chung",
        "journal_title": "Archives of toxicology"
    },
    {
        "authors": "Ha Ryong Kim, Young Shin Da, Yong Joo Park, Chang We Park, Seung Min Oh, Kyu Hyuck Chung",
        "journal_title": "The Journal of toxicological sciences"
    },
    {
        "authors": "Chris Delcher, Daniel R Harris, Changwe Park, Gail K Strickler, Jeffery Talbert, Patricia R Freeman",
        "journal_title": "Drug and alcohol dependence"
    },
    {
        "authors": "Changwe Park",
        "journal_title": "Prescription drug monitoring programs (PDMPs) are state policy tools to combat risky opioid prescribing. Since 2012, several states began to mandate PDMP use. As mandating use laws have settled down, evaluating potential adverse events becomes possible."
    },
    {
        "authors": "Chang We Park, Min Sun Yi, Jeong Eun Lee, Kyu Hyuck Chung",
        "journal_title": "Toxicology Letters"
    },
    {
        "authors": "Chang We Park, Wun Hak Choo, Han Soo Cho, Kyu Hyuck Chung",
        "journal_title": "Toxicology Letters"
    },
    {
        "authors": "박창위， 박솔， 추운학， 이정은， 김하룡， 정규혁",
        "journal_title": "환경독성보건학회 심포지엄 및 학술대회"
    },
    {
        "authors": "박창위， 신다영， 박솔， 추운학， 정미호， 김하룡， 정규혁",
        "journal_title": "환경독성보건학회 심포지엄 및 학술대회"
    },
    {
        "authors": "PARK Sol, PARK Chang We, LEE Soo Yeon, OH Seung Min, CHUNG Kyu Hyuck",
        "journal_title": "추계총회 및 학술대회"
    },
    {
        "authors": "Chang-We Park, Da-Young Shin, Sol Park, Min-Sun Yi, Mi-Jie Kim, Yong-Joo Park, Ha-Ryong Kim, Kyu-Hyuck Chung",
        "journal_title": "환경독성보건학회 심포지엄 및 학술대회"
    },
    {
        "authors": "박창위， 박솔， 김미지， 김하룡， 오승민， 정규혁",
        "journal_title": "환경독성보건학회 심포지엄 및 학술대회"
    },
    {
        "authors": "Zsolt Ablonczy, Noah Smith, David M Anderson, Angus C Grey, Jeffrey Spraggins, Yiannis Koutalos, Kevin L Schey, Rosalie K Crouch",
        "journal_title": "Proteomics"
    }
]